
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Änderungen durchführen"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Änderungen durchführen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Änderungen durchführen"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "Änderungen durchführen";

/* Class = "NSButton"; ibShadowedToolTip = "Zielfarbenanpassungen anwenden"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Zielfarbenanpassungen anwenden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Abgleich abbrechen"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "Abgleich abbrechen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Abgleich abbrechen"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Abgleich abbrechen";

/* Class = "NSButton"; ibShadowedToolTip = "Abbrechen"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Abbrechen";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Abgleich-Effekt ein-/ausschalten"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "Abgleich-Effekt ein-/ausschalten";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Abgleich-Effekt ein-/ausschalten"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Abgleich-Effekt ein-/ausschalten";

/* Class = "NSView"; ibShadowedToolTip = "Abgleich-Effekt ein-/ausschalten"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Abgleich-Effekt ein-/ausschalten";

/* Class = "NSTextFieldCell"; title = "Navigiere zu einem Bild, das du anpassen möchtest, und klicke, um eine Vorschau zu sehen."; ObjectID = "70"; */
"70.title" = "Navigiere zu einem Bild, das du anpassen möchtest, und klicke, um eine Vorschau zu sehen.";
